<unk>	0
<s>	0
</s>	0
▁a	-2.51561
.	-2.69152
▁A	-3.16216
▁in	-3.28656
▁the	-3.66046
▁on	-3.87836
▁and	-3.91963
▁is	-3.99196
▁man	-4.01387
▁of	-4.04828
▁with	-4.11857
,	-4.47249
▁woman	-4.656
▁are	-4.70135
▁to	-4.82485
▁Two	-4.86603
▁at	-4.94125
▁wearing	-4.95547
s	-4.9936
▁people	-5.0659
▁	-5.10951
▁shirt	-5.13598
▁white	-5.13727
ing	-5.15848
▁black	-5.21004
▁young	-5.23213
▁while	-5.2478
▁his	-5.26803
▁blue	-5.27921
▁an	-5.33584
▁red	-5.38497
▁sitting	-5.44391
▁girl	-5.49281
▁standing	-5.50862
▁boy	-5.51387
▁dog	-5.52765
▁men	-5.53289
▁playing	-5.55446
-	-5.57823
▁street	-5.63186
▁down	-5.67175
▁front	-5.68049
▁group	-5.68168
▁her	-5.69681
▁walking	-5.71465
▁holding	-5.77016
e	-5.81514
▁water	-5.92285
▁by	-5.95777
▁The	-5.98629
▁one	-6.04052
▁green	-6.06157
▁up	-6.06902
▁looking	-6.09236
▁for	-6.11102
▁child	-6.12196
▁women	-6.12219
▁An	-6.14289
▁outside	-6.16324
▁large	-6.16977
▁yellow	-6.18947
▁Thre	-6.20186
▁brown	-6.21391
▁two	-6.2257
▁through	-6.25649
▁little	-6.25678
▁person	-6.2934
▁hat	-6.29788
ed	-6.30086
▁from	-6.30957
▁their	-6.31468
▁other	-6.3193
▁as	-6.3292
▁ball	-6.34234
▁over	-6.35212
▁children	-6.37478
▁next	-6.39075
▁into	-6.40828
▁small	-6.43119
▁out	-6.45874
▁dressed	-6.46673
▁People	-6.48992
▁building	-6.49295
▁jacket	-6.49868
▁another	-6.50492
▁running	-6.50795
▁riding	-6.51829
▁Man	-6.55429
▁around	-6.5663
▁some	-6.58058
▁orange	-6.58077
▁near	-6.61109
▁field	-6.61475
▁crowd	-6.63969
▁stands	-6.6461
▁background	-6.64667
▁pink	-6.6498
▁beach	-6.6533
▁behind	-6.6623
▁be	-6.66832
▁sidewalk	-6.67512
▁table	-6.7071
▁jumping	-6.72662
▁snow	-6.73882
▁sits	-6.75013
▁grass	-6.76707
'	-6.77376
▁that	-6.78851
▁bike	-6.7926
▁looks	-6.81208
▁top	-6.82141
▁camera	-6.83266
▁girls	-6.84244
▁stand	-6.84841
▁air	-6.86085
▁wall	-6.86725
▁player	-6.8735
▁city	-6.89941
▁off	-6.9005
▁dogs	-6.90598
▁hair	-6.90806
▁working	-6.92287
▁has	-6.92389
▁gray	-6.92667
▁dress	-6.93442
▁something	-6.95755
▁older	-6.96846
▁talking	-6.97133
▁hand	-6.97135
▁soccer	-6.98588
▁park	-6.99714
▁it	-6.99715
▁shorts	-7.00068
▁him	-7.00283
▁blond	-7.00604
y	-7.00685
▁guitar	-7.01221
▁pants	-7.01926
▁picture	-7.02534
▁walks	-7.03187
▁jeans	-7.06052
▁Asian	-7.0614
▁t	-7.06163
▁play	-7.06444
▁lady	-7.06911
▁smiling	-7.0697
▁plays	-7.07307
▁along	-7.09289
▁car	-7.10095
▁dark	-7.1104
▁boys	-7.11315
▁game	-7.11657
▁carrying	-7.13536
▁together	-7.13894
▁road	-7.1407
▁food	-7.14082
▁them	-7.14335
▁bench	-7.15584
▁holds	-7.1561
▁walk	-7.16609
▁Four	-7.17776
▁side	-7.17875
▁head	-7.18453
▁long	-7.18667
d	-7.18881
▁face	-7.19598
▁glasses	-7.21951
▁stage	-7.221
▁sit	-7.22544
▁baby	-7.24428
▁back	-7.24718
▁bicycle	-7.2691
▁tree	-7.27436
▁hands	-7.27776
▁taking	-7.2904
▁rock	-7.29171
▁doing	-7.30663
▁watching	-7.30871
▁pool	-7.31215
▁old	-7.31226
▁who	-7.32225
▁each	-7.33436
▁ground	-7.34816
▁couple	-7.35626
shirt	-7.36321
▁baseball	-7.36797
▁he	-7.37239
▁dirt	-7.37354
▁area	-7.37864
▁male	-7.38392
▁boat	-7.38462
▁look	-7.39558
▁race	-7.40818
▁performing	-7.41534
▁day	-7.41584
▁striped	-7.41776
▁suit	-7.4223
▁coat	-7.42607
▁middle	-7.43171
▁room	-7.43294
▁mouth	-7.43317
▁guy	-7.43347
▁female	-7.43357
▁across	-7.44751
▁jumps	-7.44785
▁purple	-7.45368
▁uniform	-7.48163
▁Young	-7.48173
▁sunglasses	-7.4834
▁eating	-7.48888
▁under	-7.4931
▁sign	-7.49589
▁horse	-7.51064
▁football	-7.53264
▁There	-7.53494
▁band	-7.54631
▁sand	-7.54688
▁microphone	-7.54848
▁using	-7.54874
▁runs	-7.55781
haired	-7.55994
▁reading	-7.56298
▁helmet	-7.56467
▁three	-7.5719
▁watch	-7.57953
▁tennis	-7.58642
▁or	-7.59409
▁On	-7.6039
▁store	-7.60899
▁its	-7.61455
▁players	-7.6201
▁construction	-7.62049
▁mountain	-7.62366
▁watches	-7.62957
▁floor	-7.63116
▁work	-7.64784
▁toy	-7.64828
▁cap	-7.65445
▁Woman	-7.65472
▁train	-7.65508
▁window	-7.65562
▁wooden	-7.65968
▁against	-7.66607
▁chair	-7.66867
▁rides	-7.67044
▁about	-7.67463
▁all	-7.67921
▁basketball	-7.68614
▁dancing	-7.69248
▁bag	-7.6964
▁clothing	-7.69713
▁ocean	-7.69733
▁team	-7.71399
▁waiting	-7.71876
▁busy	-7.72667
▁past	-7.73269
▁having	-7.73458
▁climbing	-7.74086
▁elderly	-7.74701
n	-7.74946
▁restaurant	-7.75009
▁trees	-7.75278
▁kids	-7.75481
al	-7.75525
▁outdoor	-7.75712
▁workers	-7.7579
▁colorful	-7.76935
▁swimming	-7.7696
▁making	-7.77956
▁posing	-7.8031
▁inside	-7.80644
▁line	-7.80836
▁singing	-7.81226
▁covered	-7.8228
▁light	-7.83054
▁fence	-7.8346
▁tan	-7.84262
▁shirts	-7.85365
▁stick	-7.85686
▁brick	-7.85819
▁they	-7.86061
▁"	-7.8631
▁market	-7.86545
▁ice	-7.86821
▁skateboard	-7.87215
▁she	-7.8778
▁high	-7.88603
▁surround	-7.8906
▁gett	-7.89386
▁very	-7.89696
▁ride	-7.89866
▁sweater	-7.90333
▁big	-7.90716
▁hats	-7.91988
▁beside	-7.931
▁catch	-7.93374
▁towards	-7.9368
▁cart	-7.94019
▁hill	-7.94072
▁open	-7.94084
▁cellphone	-7.94414
▁d	-7.94677
t	-7.95271
▁lake	-7.95287
▁bright	-7.95506
▁kitchen	-7.95656
▁truck	-7.95766
▁motorcycle	-7.96517
▁book	-7.96693
▁path	-7.97239
▁This	-7.97291
▁jump	-7.9786
▁track	-7.9829
▁laying	-7.98356
"	-7.98437
uring	-7.98947
▁vest	-7.98993
▁body	-7.99081
▁Men	-7.99259
▁grassy	-7.99708
▁outdoors	-7.99883
▁umbrella	-8.00164
▁clothes	-8.00232
▁arms	-8.00513
▁bus	-8.00809
▁river	-8.01907
▁piece	-8.02335
▁tank	-8.02952
▁Seve	-8.03454
▁outfit	-8.04104
▁others	-8.04268
▁colored	-8.06138
▁hard	-8.07185
veral	-8.07315
▁swing	-8.07393
▁night	-8.07766
▁shopping	-8.0792
▁lot	-8.09031
ly	-8.09068
▁try	-8.09147
▁painting	-8.09206
▁above	-8.09584
▁enjoying	-8.09781
▁event	-8.09966
▁uniforms	-8.10348
▁stone	-8.10688
▁worker	-8.11145
ral	-8.1149
▁paper	-8.11554
▁get	-8.12328
▁ready	-8.12626
▁metal	-8.12801
▁snowy	-8.12812
▁Five	-8.1291
▁run	-8.1297
▁drinking	-8.13108
▁hanging	-8.1341
▁full	-8.13608
▁trick	-8.13887
▁like	-8.14655
▁sleeping	-8.15157
▁music	-8.15191
▁right	-8.16639
▁many	-8.16715
▁arm	-8.17097
▁Children	-8.17371
▁house	-8.17523
▁backpack	-8.18032
▁away	-8.18203
▁guys	-8.18451
▁gathered	-8.1892
▁phone	-8.19023
▁toddler	-8.19244
▁shoes	-8.19319
▁takes	-8.1947
▁shop	-8.20054
▁set	-8.20344
▁going	-8.20754
▁bridge	-8.20882
▁dance	-8.21585
▁2	-8.21907
▁board	-8.21936
▁pole	-8.21981
to	-8.22101
▁adults	-8.22569
▁wave	-8.22664
▁bar	-8.22677
▁costume	-8.22844
▁both	-8.22906
es	-8.22994
▁rope	-8.23393
▁smiles	-8.23778
▁short	-8.24334
▁photo	-8.24351
▁after	-8.24435
hair	-8.24512
▁what	-8.24716
▁leaning	-8.25139
▁pose	-8.25694
▁left	-8.25861
a	-8.25888
▁crowded	-8.25912
▁steps	-8.2601
▁attempt	-8.26065
▁skirt	-8.26344
▁flowers	-8.26392
▁gear	-8.2676
▁preparing	-8.27003
▁rocks	-8.28065
▁family	-8.28364
▁sunny	-8.29094
▁subway	-8.29459
▁have	-8.29483
▁which	-8.29642
▁African	-8.29679
▁kid	-8.29694
▁fishing	-8.30367
▁hockey	-8.30401
▁four	-8.30412
▁fire	-8.30516
▁racing	-8.3154
ween	-8.31738
▁flag	-8.32615
▁bet	-8.32934
▁cowboy	-8.3299
▁fountain	-8.3356
▁machine	-8.34332
▁wood	-8.35247
▁Se	-8.35458
▁corner	-8.35935
▁laughing	-8.36204
▁setting	-8.3645
▁chairs	-8.36508
▁public	-8.36662
▁instruments	-8.36989
▁glass	-8.37077
▁drink	-8.37621
▁forest	-8.37657
▁volleyball	-8.37688
▁plaid	-8.37702
▁graffiti	-8.37887
▁shirtless	-8.38657
▁Some	-8.39736
▁appears	-8.39763
▁stairs	-8.39946
▁selling	-8.40206
▁plastic	-8.41135
▁concrete	-8.41549
▁someone	-8.4184
▁number	-8.41855
▁couch	-8.42112
▁prepare	-8.42164
▁adult	-8.42237
▁tall	-8.42908
▁match	-8.42946
▁American	-8.43057
▁sweatshirt	-8.4369
▁seated	-8.44568
▁bags	-8.45286
▁scarf	-8.46099
▁computer	-8.46273
▁sever	-8.46529
▁midair	-8.46652
▁cooking	-8.46755
▁take	-8.46825
▁putting	-8.46896
▁view	-8.47631
▁equipment	-8.47748
▁woods	-8.47782
▁object	-8.47983
▁beard	-8.48107
▁toward	-8.48497
▁beautiful	-8.48834
▁ramp	-8.49187
▁edge	-8.49446
▁slide	-8.49528
▁asian	-8.49588
▁sky	-8.49605
▁boots	-8.50009
▁pushing	-8.51039
▁sun	-8.51146
▁display	-8.51607
▁does	-8.51855
▁wear	-8.51864
▁mountains	-8.51874
▁bed	-8.52499
▁nearby	-8.52534
▁distance	-8.5297
▁throwing	-8.53224
▁fish	-8.53999
er	-8.54324
▁jersey	-8.54714
▁where	-8.55083
▁just	-8.55322
▁audience	-8.55587
▁pictures	-8.55686
▁trail	-8.55899
▁cross	-8.56054
▁there	-8.56316
▁police	-8.56438
▁eyes	-8.56906
▁door	-8.56989
▁performs	-8.57059
▁poses	-8.57085
▁crossing	-8.57186
▁rider	-8.57244
▁ladies	-8.57468
▁pulling	-8.57484
▁playground	-8.5749
▁Women	-8.5795
▁winter	-8.57952
▁instrument	-8.58031
▁bikes	-8.5812
▁vehicle	-8.58335
▁cigarette	-8.6033
▁hit	-8.60413
▁lawn	-8.60426
▁party	-8.60507
▁buildings	-8.60534
▁parade	-8.60932
▁leaves	-8.60947
aged	-8.61642
▁driving	-8.61958
▁smoking	-8.61961
▁statue	-8.6216
▁cleaning	-8.62347
▁painted	-8.62946
ring	-8.63141
▁works	-8.63144
▁filled	-8.63202
▁station	-8.64005
▁net	-8.64199
▁Frisbee	-8.64473
▁cutting	-8.64523
▁yard	-8.64661
▁horses	-8.65321
▁beer	-8.65443
▁rocky	-8.65921
▁apron	-8.66049
▁skateboarder	-8.66088
▁safety	-8.66353
▁roof	-8.66698
lying	-8.67021
▁cream	-8.67647
▁Group	-8.67689
▁T	-8.68271
▁smile	-8.68284
▁gloves	-8.68347
▁structure	-8.69006
▁concert	-8.69322
▁bottle	-8.69549
▁friends	-8.69551
▁gentleman	-8.70146
▁fruit	-8.70374
▁makes	-8.7106
▁court	-8.71269
giving	-8.7136
▁perform	-8.71572
▁shoulder	-8.71784
▁reads	-8.72042
▁no	-8.72314
▁martial	-8.72375
▁art	-8.72481
▁school	-8.72485
▁showing	-8.72796
▁cup	-8.73268
▁shore	-8.73328
▁cars	-8.73357
▁newspaper	-8.73484
▁enjoy	-8.73623
▁drums	-8.73902
▁dock	-8.73913
▁hold	-8.74165
▁L	-8.74268
▁box	-8.74736
▁among	-8.74749
▁sort	-8.74931
▁home	-8.7586
▁flower	-8.75985
▁parked	-8.7607
▁bowling	-8.76198
▁Girl	-8.7639
in	-8.76461
▁rodeo	-8.76697
▁pointing	-8.76813
▁goggles	-8.77004
▁drinks	-8.77016
▁bunch	-8.77018
rying	-8.77055
▁pile	-8.77107
▁suits	-8.77221
▁wet	-8.77574
▁make	-8.77624
▁costumes	-8.77728
▁practicing	-8.77892
▁counter	-8.78173
▁mask	-8.78216
▁rain	-8.78911
▁carrie	-8.79054
▁listening	-8.79191
▁mother	-8.79398
▁jackets	-8.79486
▁vests	-8.79504
▁arts	-8.79538
▁Someone	-8.79705
▁talks	-8.79987
▁facing	-8.80055
▁teams	-8.80235
▁dresses	-8.8075
▁tent	-8.81025
▁bathing	-8.81032
▁sports	-8.81234
▁show	-8.81521
▁different	-8.81528
▁feet	-8.81537
▁vendor	-8.81546
▁ladder	-8.81554
▁flying	-8.81698
▁scene	-8.81943
▁grill	-8.82428
▁du	-8.82452
▁fix	-8.82466
▁paint	-8.82742
▁gold	-8.82788
▁onlookers	-8.8282
▁electric	-8.82858
▁bull	-8.82895
▁tie	-8.83351
▁gather	-8.83411
▁reach	-8.83633
▁Sev	-8.83675
▁bucket	-8.84074
▁cliff	-8.84091
st	-8.84129
w	-8.8431
▁wedding	-8.8467
▁desk	-8.84697
▁bird	-8.8472
▁speaking	-8.84791
▁biker	-8.85102
▁staring	-8.85161
▁coffee	-8.85304
▁railing	-8.85451
▁parking	-8.8561
▁swinging	-8.85627
▁empty	-8.85651
▁stop	-8.85822
▁before	-8.8595
▁snowboarder	-8.8601
▁time	-8.86101
eral	-8.86121
▁surfer	-8.86357
▁leather	-8.86924
▁blanket	-8.8764
▁waves	-8.88384
▁younger	-8.88578
▁flags	-8.88607
▁Boy	-8.88636
an	-8.88691
▁Person	-8.88899
▁kicking	-8.88999
▁talk	-8.89113
▁basket	-8.89261
▁attire	-8.89491
▁kick	-8.89627
▁can	-8.89684
▁purse	-8.89998
▁conversation	-8.9032
▁items	-8.90773
▁skateboarding	-8.90839
▁swim	-8.90989
▁foreground	-8.91259
▁flip	-8.9183
▁various	-8.91942
▁spectators	-8.91962
▁put	-8.9208
▁break	-8.92369
▁legs	-8.92485
▁go	-8.92574
▁silver	-8.92629
▁cement	-8.9265
▁bowl	-8.92928
▁competition	-8.92977
▁same	-8.93384
lined	-8.94075
▁surfboard	-8.95092
▁writing	-8.95311
▁leaps	-8.95591
▁life	-8.95791
▁shot	-8.95957
▁place	-8.96276
▁animal	-8.9638
▁meal	-8.96663
▁this	-8.96863
▁Indian	-8.96889
▁business	-8.97459
▁kneeling	-8.97627
ittle	-8.97627
▁musical	-8.97766
▁climbs	-8.98046
▁students	-8.98173
▁outfits	-8.98374
▁rail	-8.98829
▁Six	-8.99041
▁stroller	-8.99205
▁balloon	-8.99562
▁fe	-8.9957
▁alley	-8.99609
▁In	-8.9994
▁overlook	-9.00047
▁way	-9.00261
▁bicycles	-9.00535
▁ski	-9.00783
▁signs	-9.01352
▁vegetables	-9.01474
▁sings	-9.01516
▁tables	-9.02085
▁bearded	-9.02351
▁chasing	-9.02443
▁leg	-9.02463
▁screen	-9.02954
▁gathering	-9.02978
▁lap	-9.03142
▁says	-9.03261
▁bikini	-9.03352
▁kissing	-9.03417
▁base	-9.03837
▁skier	-9.03846
▁site	-9.04039
▁pull	-9.04327
▁wait	-9.0456
▁helmets	-9.04612
▁bride	-9.04719
▁fighting	-9.05101
▁sunset	-9.05132
▁lit	-9.0514
▁cake	-9.05323
▁bald	-9.05483
▁military	-9.05518
▁blowing	-9.05703
▁surfing	-9.05793
▁close	-9.06013
▁platform	-9.06101
▁violin	-9.06503
▁walkway	-9.06923
▁balloons	-9.06945
▁classroom	-9.07101
▁hot	-9.07458
▁throw	-9.07492
▁Old	-9.08232
▁Construction	-9.08305
▁uses	-9.08382
r	-9.08565
▁gym	-9.08752
▁diving	-9.08758
▁laptop	-9.08926
▁ledge	-9.08967
▁class	-9.09307
▁f	-9.09351
▁alone	-9.09434
l	-9.09566
▁clear	-9.09577
▁scooter	-9.09774
▁coming	-9.09871
▁mirror	-9.10155
tries	-9.10164
▁sandy	-9.10334
▁hiking	-9.10366
▁foot	-9.10629
▁resting	-9.10701
▁sport	-9.10762
▁competing	-9.10794
▁bubbles	-9.11091
▁wheel	-9.11314
▁wooded	-9.1152
▁traffic	-9.11634
▁course	-9.12018
▁Black	-9.12181
▁meat	-9.12286
▁pour	-9.12431
▁pass	-9.12498
▁huge	-9.12537
▁shows	-9.12847
▁faces	-9.13114
▁collar	-9.13359
▁trunks	-9.1347
▁fun	-9.13548
▁officer	-9.13571
▁males	-9.13688
▁check	-9.13851
▁desert	-9.13974
▁artist	-9.14249
▁upside	-9.14291
▁helping	-9.14443
▁opposing	-9.14563
▁headphones	-9.14571
▁town	-9.14572
▁passing	-9.14581
▁well	-9.1462
leans	-9.14875
▁b	-9.14995
▁garden	-9.1502
▁goal	-9.1506
▁sandals	-9.15446
▁son	-9.15818
▁hang	-9.15846
▁traditional	-9.15881
▁waving	-9.15892
▁plate	-9.15925
▁cat	-9.16135
▁float	-9.16354
▁brunette	-9.16567
▁made	-9.16586
▁swings	-9.16732
▁brightly	-9.16803
▁urban	-9.16805
▁block	-9.16943
▁S	-9.17088
▁stadium	-9.17612
▁lights	-9.17703
▁skiing	-9.18231
▁musicians	-9.18531
▁held	-9.18532
▁country	-9.1861
▁do	-9.1874
▁skating	-9.19087
▁seem	-9.19175
▁marathon	-9.19402
▁Kids	-9.1955
▁karate	-9.19856
▁performance	-9.19857
▁father	-9.20161
▁church	-9.20307
▁doorway	-9.20313
▁streets	-9.20408
▁leaping	-9.20464
▁leash	-9.20469
▁waits	-9.20577
▁drum	-9.20583
▁teenage	-9.2071
▁bat	-9.20887
▁lift	-9.21251
▁stuff	-9.21257
▁cafe	-9.21739
▁hole	-9.21781
▁s	-9.2188
▁clown	-9.22032
▁shovel	-9.22033
▁video	-9.22144
▁slid	-9.22187
▁se	-9.22529
▁tracks	-9.22746
▁seen	-9.22842
▁Christmas	-9.23081
▁five	-9.23306
▁p	-9.23447
▁shallow	-9.23549
▁type	-9.23647
▁photographer	-9.23927
▁stream	-9.23977
▁digging	-9.24023
▁office	-9.24469
▁turn	-9.24765
▁pier	-9.25689
▁dirty	-9.2606
▁deck	-9.26076
▁circle	-9.26113
▁sculpture	-9.26295
▁shoulders	-9.26479
▁tattoo	-9.26648
▁sticks	-9.26883
▁brush	-9.26938
▁golf	-9.26971
▁coats	-9.27199
▁straw	-9.27761
▁row	-9.27863
▁below	-9.27914
▁attached	-9.27924
▁give	-9.27953
▁mud	-9.282
▁microscope	-9.28262
▁toys	-9.2862
▁multicolored	-9.28879
▁asleep	-9.2914
▁neck	-9.29184
▁hugging	-9.29383
▁eat	-9.29482
▁throws	-9.29632
▁accordion	-9.2982
▁seat	-9.29832
▁third	-9.29868
▁makeup	-9.29888
▁members	-9.30219
▁nose	-9.30273
▁lab	-9.30275
▁performer	-9.30339
▁beige	-9.30363
▁photograph	-9.30462
▁moving	-9.30515
▁umbrellas	-9.3054
▁pond	-9.30716
▁giant	-9.30867
▁grocery	-9.3087
▁happy	-9.30878
▁produce	-9.30887
▁crying	-9.30967
▁washing	-9.31095
▁telescope	-9.31281
▁runner	-9.31307
▁sled	-9.31355
▁Chinese	-9.3138
sleeved	-9.31479
▁friend	-9.31514
▁booth	-9.32351
▁dinner	-9.324
o	-9.32987
▁fight	-9.32994
▁gun	-9.33329
▁Guy	-9.3343
▁jogging	-9.33438
▁canoe	-9.33462
▁balls	-9.33538
▁relaxing	-9.33644
▁himself	-9.33956
▁how	-9.3437
en	-9.34623
▁sweeping	-9.34663
▁climb	-9.34777
▁tire	-9.3498
▁B	-9.35236
▁hoodie	-9.35464
▁not	-9.35533
less	-9.3572
▁barefoot	-9.35919
▁ring	-9.36265
▁skate	-9.36496
▁underneath	-9.36615
▁closed	-9.368
▁teeth	-9.37154
▁windows	-9.37193
▁books	-9.37347
▁van	-9.37654
▁picnic	-9.3822
▁trampoline	-9.38237
▁cut	-9.38457
▁mid	-9.38532
▁tricks	-9.38646
▁project	-9.3908
▁see	-9.39187
▁kind	-9.39242
▁dancers	-9.39815
▁string	-9.3995
▁pulled	-9.40078
▁falling	-9.4024
▁individuals	-9.40256
▁device	-9.40378
▁fallen	-9.40435
▁drawing	-9.40551
man	-9.40561
▁roller	-9.40697
▁khaki	-9.4094
▁singer	-9.40945
▁heavy	-9.40997
▁heads	-9.41016
▁pair	-9.41151
▁center	-9.41545
▁goes	-9.41635
▁decorated	-9.41637
▁end	-9.41701
▁officers	-9.4178
▁cane	-9.42062
▁musician	-9.42081
▁fair	-9.42095
▁square	-9.42098
▁camouflage	-9.42112
▁wide	-9.42142
▁cloth	-9.42242
▁deep	-9.42345
▁racket	-9.42625
▁muddy	-9.42678
▁also	-9.42729
▁These	-9.42987
▁atop	-9.43205
▁festival	-9.43251
▁cyclist	-9.43314
▁including	-9.43344
▁wetsuit	-9.43798
▁robe	-9.44163
▁repair	-9.44173
▁Dog	-9.44215
▁plants	-9.4426
▁chef	-9.44401
▁crosswalk	-9.44416
▁covering	-9.44686
▁hula	-9.44982
▁mat	-9.45
▁cold	-9.45166
▁print	-9.45234
▁part	-9.45623
▁splashing	-9.45761
▁dances	-9.45914
skinned	-9.46122
▁jean	-9.4613
▁Small	-9.46157
▁curly	-9.46159
▁blouse	-9.4616
▁tongue	-9.46732
ting	-9.46796
▁tunnel	-9.4732
▁carnival	-9.47344
▁bicyclist	-9.47359
▁indoor	-9.47449
lays	-9.47631
▁but	-9.47702
▁sea	-9.47761
up	-9.47793
▁taken	-9.47831
▁mural	-9.4795
▁daughter	-9.4795
▁whil	-9.48105
▁speaks	-9.48195
▁obstacle	-9.48543
▁low	-9.48871
▁eats	-9.49024
▁lone	-9.49375
▁curb	-9.49375
▁help	-9.49438
on	-9.49547
▁button	-9.49659
▁denim	-9.49758
▁railroad	-9.49765
▁stunt	-9.49778
▁D	-9.49866
▁marching	-9.49926
▁picking	-9.50059
▁start	-9.50274
▁half	-9.50391
▁golden	-9.50401
▁guard	-9.5044
▁new	-9.50447
▁appear	-9.50532
▁points	-9.50697
▁hose	-9.50739
▁kicks	-9.50763
▁balcony	-9.50991
▁flies	-9.51007
▁hooded	-9.51141
▁pushe	-9.51589
▁backyard	-9.51619
▁post	-9.52224
▁Child	-9.52236
▁pavement	-9.52254
▁airplane	-9.52292
▁trash	-9.52682
▁nice	-9.52864
▁surface	-9.52912
▁runners	-9.52973
▁sleeps	-9.53073
▁opening	-9.53124
▁log	-9.53264
▁knee	-9.53436
▁infant	-9.53536
▁Workers	-9.53596
▁passes	-9.53596
▁colors	-9.53998
ic	-9.54074
▁cow	-9.54127
▁pot	-9.54168
▁move	-9.54442
▁groom	-9.54753
▁polo	-9.54842
▁driver	-9.55035
▁rolling	-9.55157
▁hoop	-9.55224
▁round	-9.55323
▁Lady	-9.55419
▁piano	-9.55421
▁presentation	-9.55425
▁bandanna	-9.55453
▁overalls	-9.55474
▁dry	-9.55596
▁touching	-9.5562
▁bottom	-9.55627
▁females	-9.55822
▁boats	-9.56045
▁laundry	-9.56071
▁landscape	-9.56133
▁E	-9.5623
▁shooting	-9.56328
▁paved	-9.56423
▁drives	-9.56492
▁slides	-9.56638
▁protective	-9.56726
▁raised	-9.56909
▁gymnast	-9.57379
▁climber	-9.57505
looking	-9.57987
▁living	-9.58058
▁wrestling	-9.5806
▁balancing	-9.58076
▁finger	-9.58109
▁harness	-9.58348
▁shade	-9.59428
▁local	-9.5945
▁direction	-9.59459
▁luggage	-9.60058
▁sewing	-9.60086
▁belt	-9.60241
▁guitars	-9.60439
▁White	-9.6074
▁kayak	-9.60989
▁P	-9.61012
▁slope	-9.61114
▁un	-9.61459
▁image	-9.6151
re	-9.6166
ew	-9.6172
▁motorcycles	-9.6177
▁keyboard	-9.62192
▁scaffolding	-9.62273
▁fall	-9.62521
▁shoe	-9.62724
▁navy	-9.62806
▁checkered	-9.62834
▁professional	-9.62875
▁banner	-9.62915
▁chain	-9.63083
▁examin	-9.63154
▁goods	-9.63282
▁swims	-9.63353
▁papers	-9.6345
▁tractor	-9.63508
▁puddle	-9.63598
▁referee	-9.63604
▁wheelchair	-9.63606
▁rest	-9.63665
▁M	-9.63692
▁New	-9.63714
covered	-9.63751
▁kiss	-9.63844
▁rugby	-9.64212
▁mustache	-9.64357
▁fans	-9.64449
▁poles	-9.64539
▁skis	-9.64694
▁fabric	-9.65033
▁smoke	-9.6506
ers	-9.6521
▁dancer	-9.65284
▁shaving	-9.65657
▁waterfall	-9.65744
▁stool	-9.65793
▁staircase	-9.66354
▁inflatable	-9.66355
▁chest	-9.66357
▁paints	-9.6643
▁ship	-9.66466
▁swimsuit	-9.66479
▁spray	-9.66534
▁sale	-9.66552
▁pack	-9.66613
▁only	-9.66618
▁cone	-9.6679
▁C	-9.67042
▁garbage	-9.6708
▁juggling	-9.67084
sleeve	-9.67669
▁goalie	-9.67818
▁tool	-9.68317
▁wine	-9.68418
▁arena	-9.68714
▁without	-9.68872
▁pipe	-9.68973
▁teenagers	-9.69031
▁ear	-9.69159
▁walls	-9.69294
▁conversing	-9.69323
▁guitarist	-9.69442
▁bubble	-9.69469
▁inspect	-9.69497
▁sheet	-9.69505
▁push	-9.69914
▁opposite	-9.70032
▁floral	-9.70059
▁dust	-9.70073
▁saxophone	-9.70177
▁pitcher	-9.70194
▁bending	-9.70329
▁so	-9.70682
▁gate	-9.70859
▁plane	-9.7116
▁hammer	-9.71238
▁York	-9.71538
▁funny	-9.71559
▁stares	-9.71828
▁hay	-9.7185
▁ears	-9.71901
▁thrown	-9.71922
▁warm	-9.72217
▁shoveling	-9.72278
▁moves	-9.72279
▁themselves	-9.72304
▁boxes	-9.7246
▁soldier	-9.72469
2	-9.72918
▁hurdle	-9.7312
▁serving	-9.73161
▁podium	-9.732
▁club	-9.73234
▁birds	-9.73739
▁Blond	-9.73845
▁clean	-9.73851
▁Here	-9.73867
▁shaking	-9.7389
▁motor	-9.73904
▁crew	-9.74049
▁hiker	-9.74073
▁pattern	-9.74181
▁multi	-9.74602
▁acoustic	-9.74647
▁neon	-9.74683
▁dig	-9.74752
▁palm	-9.74792
▁pedestrians	-9.74867
▁tile	-9.75074
▁riders	-9.751
▁adjust	-9.75232
▁plant	-9.75302
▁fingers	-9.75338
▁robes	-9.75421
▁lunch	-9.75454
ous	-9.75462
▁pajamas	-9.75487
▁cloudy	-9.75508
▁drummer	-9.75587
▁container	-9.75626
▁towel	-9.75629
▁surf	-9.7568
▁raise	-9.75758
▁animals	-9.76009
▁puppy	-9.76207
le	-9.76315
▁jerseys	-9.76627
ial	-9.76685
▁raft	-9.7672
▁steep	-9.76941
▁american	-9.76947
▁porch	-9.77007
▁foreign	-9.77009
▁caught	-9.7701
▁machinery	-9.77019
▁garb	-9.77025
▁rais	-9.77026
▁carpet	-9.77051
▁formal	-9.77146
▁saw	-9.77163
▁biking	-9.77175
▁practice	-9.7728
▁lane	-9.77408
▁you	-9.77439
▁balance	-9.7761
▁use	-9.77793
▁racetrack	-9.77827
▁polka	-9.77833
▁underwater	-9.77868
▁bucking	-9.77904
▁beam	-9.78212
▁snowboard	-9.78322
shirts	-9.78472
like	-9.78558
▁athletic	-9.78662
▁examine	-9.78753
▁escalator	-9.78834
▁present	-9.79152
▁surrounding	-9.79172
▁sleeve	-9.7925
▁tube	-9.79519
▁wrappe	-9.79594
lies	-9.79605
▁motorbike	-9.7968
▁bread	-9.7986
▁cones	-9.80063
▁marketplace	-9.80278
▁six	-9.80292
▁suspended	-9.80301
ple	-9.80325
▁blocks	-9.80578
▁barbecue	-9.80602
▁model	-9.80659
▁shown	-9.80797
▁puck	-9.80851
▁participat	-9.81079
▁hospital	-9.81108
▁herself	-9.81119
▁Girls	-9.81132
▁lean	-9.81137
▁observing	-9.8114
▁h	-9.81158
ying	-9.81187
▁heels	-9.81208
▁amusement	-9.81253
▁teacher	-9.81307
▁finish	-9.81382
▁dive	-9.81397
▁fill	-9.81428
▁compete	-9.81458
▁socks	-9.82004
▁wagon	-9.82165
▁member	-9.82216
▁flight	-9.82371
▁hallway	-9.82797
▁intersection	-9.82797
▁candy	-9.82798
▁money	-9.82859
▁haircut	-9.83007
▁pieces	-9.83032
▁chases	-9.83142
▁style	-9.83157
▁trumpet	-9.8334
▁narrow	-9.83648
▁softball	-9.83654
."	-9.83667
▁happily	-9.8367
▁maroon	-9.8367
▁paddling	-9.83675
▁backwards	-9.83764
▁bottles	-9.83791
▁opponent	-9.83906
▁tools	-9.84329
▁was	-9.84424
▁first	-9.84542
▁visible	-9.84627
▁hood	-9.84648
▁tattoos	-9.84718
▁good	-9.84789
▁summer	-9.84835
apanese	-9.84956
▁backpacks	-9.85072
▁laughs	-9.85117
▁fast	-9.85432
▁things	-9.85448
▁meeting	-9.85581
▁jumpsuit	-9.85671
▁boxing	-9.85993
▁sheep	-9.86219
▁plaza	-9.86256
▁celebrating	-9.86285
▁pitch	-9.86286
▁name	-9.86422
▁ponytail	-9.86519
▁poster	-9.86588
▁Santa	-9.87166
▁Male	-9.87174
▁individual	-9.87433
▁tackle	-9.87455
▁paddle	-9.87485
▁m	-9.87569
▁benches	-9.87972
▁speech	-9.88035
▁necklace	-9.88332
▁frame	-9.88337
▁swimmer	-9.88339
▁advertisement	-9.88365
▁athlete	-9.88389
▁drill	-9.88727
▁bicyclists	-9.88941
▁rests	-9.88957
▁sneakers	-9.88975
▁performers	-9.8914
▁crosses	-9.89149
▁eye	-9.89168
▁routine	-9.89223
▁beverage	-9.89245
▁skirts	-9.893
▁flowered	-9.8941
▁wind	-9.89414
▁lay	-9.89457
▁laugh	-9.89656
g	-9.89694
▁cheerleaders	-9.90046
▁airport	-9.90069
S	-9.90097
▁carriage	-9.90149
▁headband	-9.90162
▁leading	-9.90275
▁speed	-9.90319
▁fur	-9.90338
▁color	-9.90422
▁w	-9.90436
▁sets	-9.9046
▁Brown	-9.90763
▁museum	-9.90764
▁greyhound	-9.90764
▁squatting	-9.90796
colored	-9.90806
down	-9.90891
▁handstand	-9.90907
▁sells	-9.91335
▁German	-9.91583
▁wire	-9.9162
▁BM	-9.91678
▁reflective	-9.91691
▁gravel	-9.9173
▁kneels	-9.91822
▁chew	-9.91831
▁frisbee	-9.91962
▁cobblestone	-9.91995
▁firetruck	-9.92
▁broom	-9.92074
▁teenager	-9.92121
▁mall	-9.92149
▁drive	-9.92431
▁pan	-9.92462
▁helps	-9.92624
▁patio	-9.92627
▁teal	-9.92697
▁downtown	-9.92698
▁cyclists	-9.92749
▁peace	-9.92767
▁mix	-9.92802
▁tub	-9.92886
▁customers	-9.9305
▁stripes	-9.93084
▁catcher	-9.93106
▁computers	-9.9332
▁hikers	-9.9335
▁rink	-9.93356
▁fenced	-9.93561
▁buying	-9.93894
▁mound	-9.93941
▁grilling	-9.93956
▁step	-9.94042
▁branch	-9.94469
▁courtyard	-9.94522
▁operating	-9.94529
▁reache	-9.94812
▁nap	-9.94865
▁figure	-9.94932
▁spread	-9.94953
▁bars	-9.95069
gets	-9.95244
▁baskets	-9.95381
▁boardwalk	-9.95493
▁mostly	-9.95494
▁welding	-9.95519
▁c	-9.95572
▁shadow	-9.95701
▁space	-9.95905
▁pick	-9.96088
amp	-9.96257
▁orienta	-9.96402
▁silhouette	-9.96452
▁evening	-9.96637
▁african	-9.96772
▁forward	-9.96787
▁snowboarding	-9.97029
▁garage	-9.9743
▁Street	-9.97433
▁airborne	-9.97447
▁homeless	-9.97454
▁ma	-9.97576
▁redheaded	-9.97656
▁leaf	-9.97703
▁cheering	-9.97736
▁student	-9.97815
▁gas	-9.98085
▁position	-9.98116
and	-9.98164
▁I	-9.98462
▁coach	-9.98491
▁possibly	-9.98495
▁bass	-9.98856
onto	-9.98862
▁cook	-9.99318
▁college	-9.99428
▁Crowd	-9.99431
▁attention	-9.99447
▁mom	-9.99554
▁tee	-9.99598
▁caps	-9.99618
▁policeman	-9.99647
▁blows	-9.99946
▁map	-9.99984
▁indoors	-10.0004
▁bend	-10.0023
▁ahead	-10.0026
▁newborn	-10.0043
▁Large	-10.0043
▁village	-10.0043
▁folding	-10.0067
▁Female	-10.008
▁tag	-10.0084
▁tied	-10.0084
▁motorcyclist	-10.0085
▁carry	-10.0103
▁job	-10.0104
▁gentlemen	-10.0145
▁weather	-10.0149
▁racer	-10.0155
▁fly	-10.0164
▁smokes	-10.0166
▁backs	-10.017
▁sell	-10.0173
▁W	-10.018
▁waters	-10.0181
▁crossed	-10.0208
▁rainbow	-10.0248
▁motocross	-10.0249
▁smaller	-10.0271
▁sword	-10.0286
▁crane	-10.0286
▁item	-10.0294
▁tray	-10.0307
▁hits	-10.0321
▁orchestra	-10.0352
▁intently	-10.0353
▁rowing	-10.0353
▁bikers	-10.0359
▁studio	-10.0366
▁balding	-10.037
▁bite	-10.0382
▁sofa	-10.0389
▁liquid	-10.0395
▁magazine	-10.0397
ither	-10.0401
▁bit	-10.0418
▁soldiers	-10.0435
▁fresh	-10.0456
▁barber	-10.0459
▁spinn	-10.0494
▁entrance	-10.0494
▁single	-10.0509
▁stroll	-10.0514
▁tops	-10.0517
▁stack	-10.0525
▁read	-10.0528
▁objects	-10.0532
▁stove	-10.0564
▁design	-10.061
▁protest	-10.0622
▁bare	-10.0634
▁knees	-10.0669
▁shaped	-10.067
▁library	-10.0671
▁cricket	-10.0672
▁neighborhood	-10.0672
▁crouches	-10.0673
▁splashes	-10.0676
▁closeup	-10.0676
▁lead	-10.0678
▁bushes	-10.0678
▁backdrop	-10.0693
▁converse	-10.0693
▁knife	-10.0711
▁skates	-10.0714
▁bath	-10.0715
▁sink	-10.0723
▁ballet	-10.0725
▁st	-10.0734
▁song	-10.0746
▁choir	-10.078
▁cardboard	-10.0781
▁action	-10.0793
▁formation	-10.0833
▁carving	-10.0836
▁craft	-10.0844
▁turned	-10.0871
▁cover	-10.0875
side	-10.0876
▁tents	-10.0882
▁native	-10.089
▁headscarf	-10.0891
▁grab	-10.0893
▁iron	-10.0914
▁bathroom	-10.0936
▁lamp	-10.0947
▁heart	-10.098
▁guns	-10.0999
▁Soccer	-10.1001
▁form	-10.1009
▁dishes	-10.1012
▁skateboards	-10.1017
▁fruits	-10.1018
etting	-10.102
rubber	-10.1028
▁ceiling	-10.1048
▁vehicles	-10.105
▁castle	-10.1054
▁storefront	-10.106
▁cards	-10.1063
▁range	-10.107
▁power	-10.1072
▁re	-10.1078
▁stops	-10.1089
▁scub	-10.1091
▁stopped	-10.1117
▁corn	-10.112
▁hi	-10.1128
▁stretching	-10.1132
of	-10.1142
▁pillow	-10.1167
▁taxi	-10.1169
▁photos	-10.1173
▁lick	-10.1176
▁shoot	-10.1179
▁army	-10.1183
▁watched	-10.1196
▁bank	-10.1196
▁order	-10.12
▁buckets	-10.1213
▁farm	-10.1216
▁share	-10.1221
▁g	-10.1222
▁strange	-10.1222
▁conference	-10.1227
▁transportation	-10.1227
▁ceremony	-10.1228
flops	-10.123
▁pit	-10.1248
▁Th	-10.125
▁second	-10.1278
▁bouquet	-10.1279
▁elephant	-10.1281
▁wheels	-10.1289
▁lines	-10.1313
▁microphones	-10.1316
▁waist	-10.1338
▁creek	-10.1342
▁leaving	-10.1343
▁dining	-10.1345
▁cups	-10.1349
▁dish	-10.1363
▁plates	-10.1378
▁ropes	-10.1393
h	-10.1437
▁keep	-10.1445
▁birthday	-10.1458
m	-10.1459
▁outstretched	-10.1459
▁called	-10.1466
▁naked	-10.1473
▁point	-10.1474
▁photographs	-10.1487
▁City	-10.1505
▁electronic	-10.1515
▁suitcase	-10.1515
▁barrel	-10.1519
▁cast	-10.1542
▁pay	-10.1547
▁tower	-10.155
▁blow	-10.156
▁land	-10.1569
▁jewelry	-10.1576
▁pigeons	-10.1594
▁live	-10.1597
▁Police	-10.16
▁chicken	-10.1634
▁knit	-10.165
▁skater	-10.1655
tle	-10.1694
▁rough	-10.1694
▁married	-10.1695
▁security	-10.1696
▁dreadlocks	-10.1696
▁excited	-10.1696
▁telephone	-10.1698
▁star	-10.1703
▁wrestle	-10.1708
▁flipp	-10.171
▁cuts	-10.1723
▁vegetable	-10.1755
▁ribbon	-10.1755
▁dune	-10.1767
▁tug	-10.1782
▁bow	-10.1791
▁participate	-10.1793
▁bear	-10.1795
▁sing	-10.1795
▁directions	-10.1802
▁falls	-10.1803
▁calm	-10.1816
▁ballerina	-10.1816
▁horseback	-10.1818
▁wading	-10.1822
▁doors	-10.1837
▁hall	-10.184
ding	-10.1852
neath	-10.1862
▁pizza	-10.1875
▁apply	-10.1876
▁exercise	-10.188
▁apartment	-10.1883
rs	-10.1888
▁balances	-10.1902
▁bounc	-10.1905
▁pretty	-10.1937
▁discussion	-10.1938
▁rural	-10.1938
▁catche	-10.1944
▁terrain	-10.1948
is	-10.1965
▁wings	-10.1968
▁photographed	-10.1975
▁act	-10.1976
▁checks	-10.1977
▁sweep	-10.1989
▁donkey	-10.2
▁Boys	-10.2041
▁dimly	-10.2061
▁hillside	-10.2069
ten	-10.2075
▁relax	-10.2083
▁artwork	-10.2089
▁embrace	-10.2109
A	-10.2152
ng	-10.2158
▁control	-10.2177
▁fisherman	-10.2186
▁gathers	-10.219
▁pen	-10.22
▁youth	-10.2208
▁traveling	-10.2209
▁ethnic	-10.221
▁attending	-10.2216
▁contain	-10.2221
▁passengers	-10.2233
▁collared	-10.2235
▁observe	-10.2237
▁barrier	-10.2251
▁trailer	-10.2259
▁case	-10.2275
▁kite	-10.2281
▁jungle	-10.2312
▁fancy	-10.2312
▁Caucasian	-10.2313
▁casual	-10.2313
▁derby	-10.2315
tting	-10.2332
▁i	-10.2348
▁shovels	-10.2351
if	-10.237
▁unicycle	-10.2377
▁doctor	-10.238
▁rug	-10.2391
▁gown	-10.2392
itting	-10.2394
it	-10.2395
round	-10.244
▁steel	-10.2441
▁furry	-10.2441
▁partially	-10.2441
▁pottery	-10.2443
▁teaching	-10.2453
▁upon	-10.2479
men	-10.2485
▁R	-10.2504
▁leads	-10.2512
▁crafts	-10.2515
▁hike	-10.252
▁training	-10.2523
▁shops	-10.2533
▁straight	-10.2567
▁calf	-10.257
▁slightly	-10.2571
▁still	-10.2578
▁snack	-10.2582
▁discussing	-10.2587
▁lounge	-10.2594
▁O	-10.263
▁patient	-10.2634
▁billboard	-10.264
▁jockey	-10.2641
▁teammate	-10.2642
▁kayaking	-10.2657
▁tight	-10.2663
▁entertain	-10.2663
▁curve	-10.2665
▁G	-10.2676
▁cleans	-10.2686
▁huddle	-10.269
▁dusk	-10.2702
▁fluffy	-10.2702
▁furniture	-10.2702
▁shaved	-10.2706
▁mobile	-10.2706
▁turning	-10.2709
▁broken	-10.2709
▁more	-10.271
▁camping	-10.2728
able	-10.2732
▁clouds	-10.2741
▁seats	-10.2741
▁tattooed	-10.2744
▁thumbs	-10.2755
▁focus	-10.277
▁soda	-10.2773
▁customer	-10.2776
ttle	-10.2799
▁card	-10.28
▁Li	-10.2802
▁It	-10.2803
▁had	-10.2813
feeding	-10.2826
▁religious	-10.2835
▁clapping	-10.2836
▁bleachers	-10.2837
▁clay	-10.2839
▁great	-10.2839
▁crouching	-10.2843
▁engaged	-10.2845
ping	-10.2848
▁overhead	-10.2849
▁parents	-10.2858
▁fan	-10.2873
▁rainy	-10.2874
▁load	-10.288
▁leap	-10.2892
catching	-10.2927
▁buy	-10.2929
▁cheek	-10.2935
▁Lit	-10.2937
▁cool	-10.2956
American	-10.2957
▁strike	-10.2963
▁sandwich	-10.2965
▁shake	-10.2969
▁advertising	-10.2974
▁most	-10.298
▁sh	-10.3019
▁patch	-10.3021
▁protesting	-10.3028
▁spoon	-10.3046
▁trunk	-10.3047
▁jet	-10.3047
▁doll	-10.3048
▁engine	-10.3063
▁duck	-10.3105
▁similar	-10.3105
▁gymnasium	-10.3108
▁slacks	-10.3108
▁moment	-10.3109
▁factory	-10.3111
▁candles	-10.3142
▁serve	-10.3152
▁free	-10.3156
▁coloring	-10.3194
▁loom	-10.3206
▁clad	-10.3208
▁numbers	-10.3228
▁though	-10.3235
▁Football	-10.3246
▁fencing	-10.3254
▁downhill	-10.3254
▁grinding	-10.3269
▁follows	-10.3285
▁record	-10.329
▁variet	-10.3292
▁hug	-10.3309
▁splash	-10.332
midst	-10.3322
▁flute	-10.3327
▁tourist	-10.3327
▁cooks	-10.3341
▁cheer	-10.3362
▁score	-10.3383
▁ornate	-10.3385
▁chalk	-10.3386
▁yoga	-10.3387
▁chinese	-10.3387
▁gymnastics	-10.3403
▁following	-10.3417
▁come	-10.3424
se	-10.3435
▁plac	-10.344
▁tourists	-10.3448
▁glove	-10.3455
▁creat	-10.3456
▁section	-10.3463
▁kilt	-10.3471
▁tape	-10.3473
▁covers	-10.3479
▁paddles	-10.3484
▁tea	-10.3493
▁Middle	-10.353
▁branches	-10.3539
▁folded	-10.3541
war	-10.3547
▁teen	-10.3564
▁sides	-10.3572
▁dunk	-10.3588
▁me	-10.3595
or	-10.3609
▁thin	-10.3644
go	-10.3662
ight	-10.3669
▁'	-10.3675
▁weaving	-10.3676
at	-10.3687
▁rows	-10.3699
▁athletes	-10.3702
ther	-10.3705
▁horn	-10.3708
▁far	-10.3729
▁peer	-10.3743
▁pet	-10.3752
▁cage	-10.3756
▁material	-10.3761
▁cello	-10.3769
▁spraying	-10.3771
▁AT	-10.378
▁chase	-10.3797
▁dead	-10.3824
▁batter	-10.3826
▁wi	-10.3828
weight	-10.383
▁closely	-10.383
▁wheelie	-10.3831
▁Red	-10.3894
▁sprinkler	-10.3912
ized	-10.3918
▁stall	-10.393
nt	-10.3939
▁scen	-10.3953
ent	-10.3959
▁bricks	-10.3969
▁tropical	-10.3971
▁belly	-10.3979
▁listen	-10.4003
▁whom	-10.401
▁fireman	-10.4015
▁gestures	-10.4018
▁fetch	-10.4027
th	-10.4033
▁listens	-10.4035
▁Olde	-10.4042
▁laptops	-10.4042
▁writ	-10.4048
▁trashcan	-10.4059
▁pins	-10.4061
▁mop	-10.4078
▁touch	-10.4078
i	-10.4081
▁Couple	-10.4122
▁groceries	-10.4123
▁hotel	-10.4123
▁nighttime	-10.4123
▁chess	-10.4125
▁races	-10.4125
▁crouched	-10.4126
▁nature	-10.4126
circular	-10.4126
▁coaster	-10.4128
▁grabb	-10.414
▁pale	-10.4142
▁carts	-10.4143
▁parachute	-10.4158
▁theater	-10.4167
▁beanie	-10.4202
▁peek	-10.4202
▁forehead	-10.4208
▁television	-10.4212
▁swimmers	-10.4225
▁practices	-10.4236
▁ages	-10.4239
▁word	-10.4245
▁wash	-10.4249
▁tires	-10.4263
▁l	-10.4267
▁F	-10.4274
▁sniff	-10.4276
▁scenery	-10.4278
▁casually	-10.4279
▁crawl	-10.428
▁pathway	-10.428
▁messy	-10.4281
ree	-10.4282
▁stoop	-10.4283
▁venue	-10.429
nd	-10.4292
▁world	-10.4292
▁aisle	-10.4297
▁speak	-10.4314
▁done	-10.4324
▁placed	-10.4331
▁observes	-10.4351
▁exhibit	-10.4367
▁reflection	-10.437
▁stare	-10.4393
▁rear	-10.4395
▁apple	-10.4413
▁larger	-10.4432
▁puppies	-10.4433
▁tripod	-10.4433
▁juice	-10.4433
▁carefully	-10.4433
▁rally	-10.4435
▁firemen	-10.4446
▁viewing	-10.4454
▁notes	-10.4474
▁peers	-10.4475
▁saying	-10.448
▁turns	-10.4481
▁firefighters	-10.4491
▁visit	-10.4505
▁hugs	-10.4506
▁draw	-10.4531
▁moped	-10.4541
▁chat	-10.4554
▁dot	-10.4591
▁chalkboard	-10.4592
▁rollerskating	-10.4592
▁shoreline	-10.4593
▁chatting	-10.4593
▁strip	-10.4595
▁binoculars	-10.4596
▁wares	-10.46
▁sized	-10.46
▁approaching	-10.4614
▁jumped	-10.4622
▁flat	-10.4632
▁wheelbarrow	-10.4688
▁eastern	-10.4689
▁motion	-10.4697
▁surfs	-10.4738
▁celebration	-10.4753
▁yarn	-10.4753
▁skinny	-10.4753
▁rollerblading	-10.4753
▁supplies	-10.4754
▁tiny	-10.4754
▁dough	-10.4754
▁pigtails	-10.4754
▁missing	-10.4756
▁snowshoes	-10.4764
▁rolled	-10.4777
ical	-10.4799
▁medica	-10.482
red	-10.4846
▁r	-10.4847
▁canvas	-10.4848
▁opens	-10.4851
▁firefighter	-10.4856
▁passenger	-10.4856
▁turban	-10.4858
▁presents	-10.4868
▁logo	-10.4869
▁seven	-10.4869
▁rack	-10.4894
ll	-10.4901
▁masks	-10.4909
▁umpire	-10.4916
▁environment	-10.4917
▁sunlight	-10.4918
▁alleyway	-10.4918
▁descent	-10.4921
▁London	-10.4925
▁kisses	-10.4931
▁games	-10.4952
ally	-10.4955
▁oven	-10.4962
▁teammates	-10.4993
▁displays	-10.4995
▁hind	-10.4998
▁shadows	-10.5021
▁shower	-10.5024
▁complete	-10.5033
▁march	-10.5033
▁stripe	-10.504
▁played	-10.5043
▁bowls	-10.5047
▁shades	-10.5058
out	-10.5063
▁lecture	-10.5073
▁modern	-10.5083
▁silly	-10.5085
▁learning	-10.5101
▁hoops	-10.5114
ies	-10.5125
▁mini	-10.5129
▁torch	-10.5133
▁pause	-10.5148
▁feather	-10.5158
▁admir	-10.5168
▁movie	-10.5187
▁expression	-10.5192
▁houses	-10.5199
▁win	-10.5205
▁lighting	-10.5238
▁meet	-10.524
▁vendors	-10.5241
▁shar	-10.5245
▁semi	-10.5252
▁frozen	-10.5253
▁arcade	-10.5253
▁stomach	-10.5253
▁While	-10.5253
▁chainsaw	-10.5253
▁quickly	-10.5253
▁consist	-10.5254
▁embracing	-10.5258
▁rollerskates	-10.5262
▁almost	-10.5268
▁industr	-10.5273
▁eggs	-10.5285
▁roll	-10.5297
▁products	-10.5299
▁gettin	-10.5309
▁landing	-10.5324
aring	-10.5335
▁rod	-10.5335
▁racers	-10.5369
▁camel	-10.537
▁flips	-10.5389
▁alcohol	-10.5425
▁medium	-10.5425
▁butterfly	-10.5425
▁soap	-10.5426
▁Students	-10.543
▁contest	-10.5431
▁rapids	-10.5439
▁wig	-10.5452
▁Multip	-10.5454
Baby	-10.5464
▁crates	-10.5465
one	-10.5473
▁pads	-10.5482
▁words	-10.5488
▁comes	-10.5498
loading	-10.5504
▁stump	-10.5519
ir	-10.5525
▁notebook	-10.5538
▁nail	-10.5557
▁hut	-10.5558
▁link	-10.5564
▁stones	-10.5574
▁gallery	-10.56
▁trench	-10.56
▁chocolate	-10.5601
▁suspenders	-10.5601
▁Pedestrians	-10.5605
▁indian	-10.5607
▁spotted	-10.5617
▁couples	-10.5627
▁bagpipes	-10.5629
lifting	-10.5631
▁interacting	-10.5631
▁midst	-10.5631
camera	-10.5639
arious	-10.564
▁chopp	-10.5643
▁Olympics	-10.5657
▁cameras	-10.5662
▁rolls	-10.567
▁pine	-10.5712
▁leotard	-10.5718
▁owner	-10.5719
▁gift	-10.572
▁bamboo	-10.5779
▁valley	-10.5779
▁elaborate	-10.5779
▁bulldozer	-10.578
▁debris	-10.578
▁decorative	-10.5781
▁rooftop	-10.5784
▁scrubs	-10.5784
▁machines	-10.58
▁own	-10.5803
ful	-10.5825
fashioned	-10.5832
▁camels	-10.5837
▁squirt	-10.5865
▁tricycle	-10.59
▁drawn	-10.5902
▁build	-10.5906
▁Famil	-10.5907
▁feed	-10.5957
▁double	-10.5961
▁turquoise	-10.5961
▁lacrosse	-10.5961
▁milk	-10.5962
▁underwear	-10.5963
▁knitting	-10.5964
▁rice	-10.5965
▁built	-10.5975
aseball	-10.5998
▁begins	-10.6001
▁tights	-10.6042
style	-10.6054
▁wires	-10.6059
▁sailboat	-10.6085
▁pin	-10.6087
▁boxer	-10.6108
▁blankets	-10.6111
▁tail	-10.6128
▁monument	-10.6146
▁stairway	-10.6146
▁helicopter	-10.6146
▁Cheerleaders	-10.6148
▁poor	-10.6149
▁playfully	-10.6149
▁rollerblades	-10.6153
▁brass	-10.6154
▁Tourists	-10.6163
▁information	-10.6163
▁collect	-10.6186
▁hills	-10.621
▁diver	-10.6246
▁skiers	-10.6255
▁ben	-10.6268
▁handrail	-10.6271
▁Olympic	-10.6274
▁hotdog	-10.6276
▁Elder	-10.6278
▁wrestler	-10.6282
▁cute	-10.6286
▁amount	-10.629
▁swimsuits	-10.6303
f	-10.6304
▁crown	-10.631
▁process	-10.6333
▁Mohawk	-10.6334
▁chisel	-10.6334
▁pinata	-10.6334
▁trolley	-10.6335
▁bathtub	-10.6335
▁monkey	-10.6335
▁contraption	-10.6335
▁merchandise	-10.6335
▁demonstration	-10.6335
▁mower	-10.6338
▁lounging	-10.6339
▁identical	-10.634
▁stretches	-10.634
▁approaches	-10.6343
▁beads	-10.6347
▁praying	-10.6349
▁writes	-10.6363
▁tackled	-10.6371
▁odd	-10.6386
▁cameraman	-10.6397
▁joy	-10.6403
▁chin	-10.6422
▁shin	-10.6424
▁toss	-10.6439
▁toddlers	-10.6448
▁gesture	-10.6467
▁Kid	-10.6468
▁mechanic	-10.647
▁angel	-10.6471
▁human	-10.6473
▁St	-10.6486
ment	-10.6511
▁mohawk	-10.6527
▁surgery	-10.6527
▁wife	-10.6527
▁company	-10.6528
▁trip	-10.6529
▁wild	-10.6531
▁highway	-10.6531
▁wheeled	-10.6538
▁mountainside	-10.6547
▁brushes	-10.655
▁aprons	-10.6575
▁story	-10.6591
▁scooters	-10.6617
▁po	-10.6625
▁locat	-10.6658
▁briefcase	-10.666
▁enter	-10.6674
▁pillar	-10.6678
age	-10.6689
▁mill	-10.6719
▁tiger	-10.6723
▁heavily	-10.6723
▁location	-10.6723
▁shaggy	-10.6723
▁He	-10.6723
▁stilts	-10.6725
▁sledding	-10.6728
▁cargo	-10.6732
▁interesting	-10.6733
▁demonstrating	-10.6735
▁followed	-10.6736
▁steam	-10.674
▁newspapers	-10.6742
ar	-10.6742
▁loaded	-10.6749
▁were	-10.6759
▁gazes	-10.6761
▁pretending	-10.6761
▁jogs	-10.6764
▁fishes	-10.6772
▁lifted	-10.679
▁scaffold	-10.6797
▁tour	-10.6802
country	-10.6849
▁boards	-10.6859
▁pumpkin	-10.6861
▁Lot	-10.6861
▁pedestrian	-10.6862
▁portrait	-10.6871
▁strapp	-10.689
▁stepp	-10.69
▁service	-10.6901
▁sack	-10.6911
dressed	-10.6915
▁cans	-10.6918
▁butcher	-10.6923
▁burgundy	-10.6923
▁homemade	-10.6924
▁breakdancing	-10.6924
▁workshop	-10.6924
▁shiny	-10.6925
▁th	-10.6927
▁cycling	-10.693
▁H	-10.6934
▁Band	-10.695
▁will	-10.6987
▁teens	-10.7014
▁jumper	-10.7018
▁call	-10.7031
sized	-10.7043
▁displayed	-10.7044
▁figures	-10.705
▁bib	-10.7052
▁shawl	-10.7063
▁posters	-10.7064
ts	-10.7069
▁farmer	-10.7072
▁sad	-10.7076
▁N	-10.7094
▁goat	-10.7095
▁banjo	-10.7127
▁autumn	-10.7127
▁cotton	-10.7127
▁raincoat	-10.7131
▁Musician	-10.7135
▁policemen	-10.714
▁sidelines	-10.7144
▁grind	-10.7163
▁punching	-10.7163
▁snowball	-10.7168
▁colorfully	-10.7169
▁dragg	-10.717
▁label	-10.7171
▁tired	-10.7188
▁Dogs	-10.7193
▁separate	-10.7205
▁find	-10.7209
▁target	-10.727
▁places	-10.7271
▁rifle	-10.7273
▁lime	-10.7273
▁featur	-10.7279
▁containers	-10.7286
▁rings	-10.7292
▁involv	-10.731
▁miniature	-10.7335
▁laboratory	-10.7335
▁egg	-10.7338
▁extreme	-10.734
▁Army	-10.7342
▁Orient	-10.7348
▁studying	-10.7351
▁burning	-10.7353
▁clearing	-10.7354
▁bush	-10.7362
▁dad	-10.7383
▁wrapp	-10.7388
▁aerial	-10.739
▁cape	-10.7393
▁wrestlers	-10.7404
▁mouths	-10.7417
▁axe	-10.7431
▁camp	-10.7442
▁sleep	-10.7443
▁co	-10.7447
▁planting	-10.7459
▁marble	-10.7482
▁beret	-10.7484
▁tackl	-10.7488
▁monitor	-10.7492
▁vacuum	-10.7502
▁nun	-10.7511
▁images	-10.752
▁main	-10.7523
▁vend	-10.7531
▁cab	-10.7532
the	-10.7536
▁blood	-10.7539
▁pots	-10.7539
▁laundromat	-10.7548
▁graduation	-10.7548
▁science	-10.7548
▁tournament	-10.7549
▁leggings	-10.7549
▁headdress	-10.755
▁Firefighter	-10.755
▁Blue	-10.7552
▁chefs	-10.7553
▁shepherd	-10.7553
▁late	-10.7556
▁underground	-10.7561
▁retriever	-10.7566
▁stretched	-10.7569
▁scoop	-10.7571
▁handling	-10.7572
▁splashed	-10.7576
▁businessman	-10.758
▁columns	-10.7592
▁entering	-10.7595
▁nets	-10.7596
top	-10.76
▁lips	-10.7607
▁support	-10.7633
▁ducks	-10.764
▁snacks	-10.7646
▁beverages	-10.7692
▁jeep	-10.7694
▁highchair	-10.7702
▁snowsuit	-10.7707
▁brother	-10.7707
▁sleeves	-10.7714
▁gaz	-10.7717
ky	-10.772
wood	-10.7721
▁Asia	-10.7745
lit	-10.7761
rimmed	-10.7762
▁Hawaii	-10.7765
▁toothbrush	-10.7765
▁warehouse	-10.7765
▁driveway	-10.7766
▁gesturing	-10.7766
▁socializing	-10.7767
▁Hockey	-10.7771
▁bin	-10.7802
king	-10.7836
▁plain	-10.7866
▁attractive	-10.7867
▁follow	-10.7869
▁designs	-10.7875
▁artists	-10.7893
▁rust	-10.7922
▁cheese	-10.7925
▁mannequin	-10.7926
▁pirate	-10.7926
▁tuxedo	-10.7926
▁e	-10.7926
▁product	-10.793
▁speaker	-10.7931
▁spot	-10.7987
▁flannel	-10.7987
▁reception	-10.7988
▁department	-10.7988
▁supermarket	-10.7988
▁conductor	-10.7988
▁daytime	-10.799
▁somewhere	-10.7991
▁belongings	-10.7991
▁projector	-10.7992
▁Runners	-10.7999
▁orient	-10.7999
▁squats	-10.8004
▁crayons	-10.8007
▁skills	-10.8011
▁capture	-10.8011
▁framed	-10.8022
▁operates	-10.8027
▁sailing	-10.8036
▁menu	-10.806
▁handle	-10.8075
▁test	-10.8078
▁breath	-10.8121
p	-10.8136
▁picks	-10.8139
▁cloud	-10.8142
▁employee	-10.8157
▁spike	-10.8158
▁pretend	-10.8171
▁bra	-10.8198
▁repairs	-10.8206
▁unusual	-10.8212
▁Shepherd	-10.8215
▁terminal	-10.8215
▁auditorium	-10.8215
▁cherry	-10.8215
▁caucasian	-10.8215
▁sideways	-10.8216
▁skyline	-10.8217
▁festive	-10.8218
▁pilot	-10.8219
▁scaling	-10.8219
▁create	-10.8228
▁decorations	-10.8237
▁clock	-10.8239
▁trim	-10.8242
▁divers	-10.8246
▁lower	-10.8247
▁canal	-10.8249
▁Spectator	-10.825
▁level	-10.8251
▁topless	-10.8253
white	-10.8254
▁statues	-10.8258
▁drop	-10.8273
▁polish	-10.8277
▁types	-10.828
▁rush	-10.8288
▁disc	-10.8297
▁reflect	-10.8325
▁lasso	-10.8336
▁drag	-10.8342
▁kiosk	-10.8372
▁pe	-10.8376
▁tr	-10.8377
▁dumpster	-10.8377
▁include	-10.8381
▁spotlight	-10.8384
▁shape	-10.8389
▁perche	-10.839
▁nurse	-10.8391
ital	-10.8405
▁battle	-10.8406
▁logs	-10.8422
▁bottoms	-10.843
▁cows	-10.8443
▁meadow	-10.8447
▁activity	-10.8447
▁British	-10.8447
▁Shirtless	-10.8447
▁guards	-10.8448
▁blurry	-10.8448
▁eyeglasses	-10.8448
▁fireworks	-10.8456
▁treat	-10.8457
▁staff	-10.8465
▁letters	-10.847
▁smooth	-10.8478
▁return	-10.8482
▁marked	-10.8482
▁waterway	-10.8485
▁boarding	-10.8489
by	-10.8489
▁cop	-10.8499
▁lion	-10.8501
▁unload	-10.8546
▁cellphones	-10.8577
▁bikinis	-10.858
▁travel	-10.8588
x	-10.859
▁curtain	-10.8624
▁upward	-10.8631
▁mug	-10.8638
▁shield	-10.865
opping	-10.867
▁Mexic	-10.8679
▁harbor	-10.8685
▁babies	-10.8685
▁foliage	-10.8685
▁tarp	-10.8685
▁hydrant	-10.8685
▁campfire	-10.8685
▁champagne	-10.8685
▁blurred	-10.8686
▁passersby	-10.8686
▁blazer	-10.8686
▁browsing	-10.8687
▁bedroom	-10.8687
▁scissors	-10.8688
▁whistle	-10.8688
▁Skateboarder	-10.869
▁extend	-10.8691
▁candle	-10.8692
▁Mother	-10.8692
▁olive	-10.8692
▁bundled	-10.8694
▁shoppers	-10.8695
▁search	-10.8705
▁crashing	-10.8718
ular	-10.8726
▁skies	-10.8735
▁lining	-10.8747
sh	-10.8753
▁photographers	-10.8757
▁hotdogs	-10.8763
▁we	-10.8765
▁receiv	-10.88
▁tags	-10.8803
▁School	-10.8817
▁magazines	-10.8824
▁got	-10.8847
green	-10.8851
▁mow	-10.8855
▁instructor	-10.8862
▁direct	-10.8876
▁punch	-10.8899
▁crack	-10.8921
▁sharp	-10.8926
▁horizon	-10.8929
▁aquarium	-10.8929
▁Hispanic	-10.8929
▁Canadian	-10.8929
▁thick	-10.8929
▁shelf	-10.893
▁series	-10.8931
▁ingredients	-10.8932
▁surprised	-10.8932
▁scarves	-10.8933
k	-10.8935
▁victory	-10.8936
▁bystanders	-10.8939
▁avoid	-10.8939
▁zone	-10.8945
▁upper	-10.8946
▁South	-10.8946
▁transit	-10.8948
▁cowboys	-10.8958
▁protesters	-10.896
▁booths	-10.8965
▁focused	-10.8965
ling	-10.8966
▁characters	-10.8969
▁yelling	-10.8971
▁bananas	-10.8978
▁aqua	-10.8978
▁ei	-10.9002
▁boxers	-10.9019
▁cleaner	-10.9023
▁bound	-10.9064
Eastern	-10.9074
▁beers	-10.9103
▁burie	-10.9105
▁wh	-10.9109
▁advertisements	-10.911
▁tablecloth	-10.9117
▁tend	-10.9119
▁interact	-10.9119
▁purchase	-10.9126
▁mic	-10.9128
ted	-10.9145
▁temple	-10.9179
▁chopsticks	-10.9179
▁Smiling	-10.918
▁fellow	-10.918
▁else	-10.9181
▁emergency	-10.9186
▁blocking	-10.9188
▁assort	-10.9192
▁extended	-10.9192
▁earrings	-10.9205
▁checked	-10.9279
P	-10.9298
▁wade	-10.9313
ite	-10.9355
▁numbered	-10.9357
▁skull	-10.9359
▁muzzle	-10.9362
▁celebrate	-10.9368
▁ticket	-10.9376
▁handbag	-10.9376
▁crate	-10.9378
▁protect	-10.9382
▁stars	-10.9386
ily	-10.9431
▁casino	-10.9435
▁senior	-10.9435
▁Square	-10.9435
▁christmas	-10.9435
▁scientist	-10.9435
▁community	-10.9436
▁morning	-10.9436
▁buffet	-10.9436
▁natural	-10.9436
▁earphones	-10.9437
▁stirring	-10.9438
▁paperwork	-10.9438
▁Native	-10.9442
▁China	-10.9442
▁coast	-10.9447
eval	-10.9448
▁floats	-10.9449
▁Green	-10.9451
▁wrap	-10.9455
▁filming	-10.9465
▁tv	-10.947
▁roses	-10.9473
▁sprayed	-10.9488
▁launch	-10.9496
▁clowns	-10.9507
▁farmers	-10.9521
▁us	-10.9525
▁used	-10.9526
▁passed	-10.9532
▁amid	-10.9547
▁beat	-10.9555
▁trucks	-10.9564
u	-10.9572
▁tri	-10.9581
▁prepared	-10.9588
▁motorcyclists	-10.9591
▁ten	-10.9592
▁jumpsuits	-10.9617
▁bronco	-10.9623
erous	-10.9625
▁razor	-10.9628
▁ATM	-10.9631
▁experiment	-10.9635
▁poodle	-10.9637
▁McDonald	-10.9637
▁marker	-10.964
▁thumb	-10.964
▁giv	-10.965
▁bring	-10.9652
cular	-10.9659
▁suburb	-10.9661
▁join	-10.9666
▁Ma	-10.9669
C	-10.9679
ian	-10.9688
id	-10.9694
▁bmx	-10.9698
▁harmonica	-10.9699
▁tribal	-10.9699
▁Cowboy	-10.9699
▁establishment	-10.9699
▁quarterback	-10.9699
▁bartender	-10.9699
▁personnel	-10.9699
▁transport	-10.9701
▁European	-10.9702
▁lush	-10.9704
▁flock	-10.9706
▁injured	-10.9706
▁deer	-10.9708
▁afternoon	-10.9712
▁pointed	-10.9734
board	-10.9758
▁lighted	-10.9768
▁employees	-10.977
▁fashion	-10.9782
laid	-10.9783
▁sail	-10.9803
ated	-10.9809
▁foam	-10.981
▁receive	-10.9814
▁Asians	-10.9815
▁than	-10.9835
ift	-10.9837
▁asking	-10.9853
▁dinosaur	-10.9893
▁garment	-10.9907
▁tutu	-10.9908
▁begin	-10.9911
▁maneuver	-10.9913
▁sheets	-10.9915
▁descend	-10.993
▁awning	-10.9932
▁desks	-10.9933
▁India	-10.9954
▁interview	-10.9955
▁Dark	-10.9969
▁portable	-10.9969
▁Basketball	-10.9969
▁Toddler	-10.9969
▁directly	-10.9971
▁soft	-10.9971
▁raking	-10.9972
▁freshly	-10.9974
▁twirling	-10.9977
shaped	-10.9979
▁want	-10.9979
▁crops	-10.9981
▁snake	-10.9984
▁surg	-11.0001
▁historic	-11.0006
▁dump	-11.0008
▁guide	-11.0014
▁eight	-11.0031
▁too	-11.0066
▁pictured	-11.0077
▁signing	-11.0078
ce	-11.008
▁zip	-11.011
▁arch	-11.0117
▁tuba	-11.0144
▁package	-11.0145
▁rafting	-11.0152
▁clutch	-11.0156
▁stir	-11.0171
▁fak	-11.0179
▁antique	-11.0179
▁dryer	-11.0181
▁boulder	-11.0184
▁cheerleader	-11.0186
▁rescue	-11.0187
▁commerc	-11.0196
▁pipes	-11.02
▁bay	-11.0236
▁competitive	-11.0245
▁much	-11.0247
▁maintenance	-11.0247
▁protection	-11.0247
▁beginning	-11.0247
▁intense	-11.0247
▁rowboat	-11.0247
▁Protesters	-11.0248
▁backseat	-11.0248
▁mess	-11.0249
▁screaming	-11.0251
▁perhaps	-11.0253
▁contents	-11.0254
▁Soldier	-11.0255
▁medi	-11.0263
▁waterskiing	-11.027
▁icy	-11.0279
▁flowing	-11.0287
▁scouts	-11.0288
▁adorn	-11.0317
▁sound	-11.0323
▁de	-11.0327
ries	-11.0328
▁o	-11.0331
SA	-11.0342
▁cigarettes	-11.0355
▁youths	-11.0359
hree	-11.037
▁clothed	-11.0371
▁apart	-11.0378
▁entertains	-11.0382
▁complet	-11.0385
▁faci	-11.0386
▁organ	-11.0388
waiting	-11.0392
▁apples	-11.0392
▁pad	-11.0397
▁shoots	-11.0402
▁speeds	-11.0419
▁approach	-11.0427
▁text	-11.0433
▁acting	-11.0439
▁aged	-11.0447
▁stretch	-11.0462
▁pencil	-11.0467
▁purses	-11.0469
▁barricade	-11.047
▁rickshaw	-11.0474
▁plow	-11.0483
▁plank	-11.0489
▁even	-11.0489
et	-11.0492
▁news	-11.0502
▁kayaks	-11.0503
ion	-11.052
▁photographing	-11.0524
▁stunts	-11.0524
▁bounce	-11.0525
▁climbers	-11.0527
▁connect	-11.0532
▁depict	-11.0532
▁fedora	-11.0532
▁progress	-11.0532
▁unknown	-11.0532
▁unhappy	-11.0532
▁wilderness	-11.0532
▁pony	-11.0534
▁knock	-11.0535
▁reddish	-11.0535
▁goatee	-11.0536
▁Number	-11.0539
▁warmly	-11.0539
▁clarinet	-11.0539
▁juggles	-11.054
▁dragon	-11.0541
▁khakis	-11.0553
▁workout	-11.0554
▁cave	-11.0556
▁exiting	-11.0562
▁care	-11.0571
▁stacked	-11.0572
▁seagulls	-11.0574
▁bicycling	-11.0576
▁peak	-11.0593
▁Adults	-11.0609
▁upwards	-11.0611
▁fell	-11.0612
▁barefooted	-11.0612
▁last	-11.0615
▁feathers	-11.0615
▁pillars	-11.062
▁fat	-11.0658
▁stores	-11.0668
▁pillows	-11.0686
▁skaters	-11.0693
▁pro	-11.0719
▁foods	-11.0725
▁necklaces	-11.0729
▁Fire	-11.073
line	-11.0744
▁attack	-11.0744
▁engage	-11.075
▁system	-11.075
▁sweaters	-11.0752
▁demonstrate	-11.0755
▁hurdles	-11.076
▁strik	-11.0761
▁grasp	-11.0761
▁sailor	-11.0762
▁pocket	-11.0764
▁official	-11.0765
▁pig	-11.0771
▁mountaintop	-11.0771
▁column	-11.0772
▁golfer	-11.0782
▁sponsor	-11.0802
▁paintings	-11.0808
▁piles	-11.0811
▁America	-11.0816
▁unique	-11.0824
▁metro	-11.0826
▁Muslim	-11.0826
▁asphalt	-11.0826
▁social	-11.0826
▁vintage	-11.0826
▁accident	-11.0826
▁cafeteria	-11.0826
▁vegetation	-11.0826
enga	-11.0827
▁propped	-11.0827
▁sparring	-11.0827
▁clutter	-11.0829
▁lens	-11.083
▁least	-11.0831
▁sparks	-11.0832
▁convention	-11.0833
▁cries	-11.0834
▁trains	-11.0836
▁Bald	-11.0839
ake	-11.084
▁mus	-11.0842
▁conducting	-11.0844
▁hunche	-11.0845
▁chips	-11.0853
▁bowler	-11.0856
▁incline	-11.0878
▁lie	-11.0887
▁whole	-11.0892
▁waitress	-11.0897
ie	-11.0933
iming	-11.0943
▁wheeler	-11.0954
▁drape	-11.0955
▁flood	-11.0956
▁love	-11.0964
▁special	-11.0987
▁ho	-11.0991
▁hook	-11.1034
▁jog	-11.1046
▁racquet	-11.1052
▁bracelet	-11.1068
▁say	-11.1068
den	-11.1068
▁banana	-11.1068
▁watermelon	-11.1069
▁classic	-11.1073
▁task	-11.1076
▁riot	-11.1085
▁belts	-11.1089
▁Time	-11.109
▁fist	-11.1092
led	-11.1102
I	-11.1112
▁flaming	-11.1121
▁cruise	-11.1122
▁Miami	-11.1129
▁hammock	-11.1129
▁canopy	-11.1129
▁substance	-11.1129
▁pacifier	-11.1129
▁badminton	-11.1129
▁nightclub	-11.1129
▁stance	-11.1131
▁bookstore	-11.1132
▁sundress	-11.1132
▁illuminated	-11.1133
▁caution	-11.1137
▁cattle	-11.1137
▁exercising	-11.1138
▁saddle	-11.1139
▁uphill	-11.114
▁completely	-11.1141
▁mixer	-11.1141
▁paws	-11.1148
▁checkers	-11.1148
▁greenery	-11.1151
▁early	-11.1156
▁scratch	-11.1163
▁age	-11.1168
▁fit	-11.1168
▁wield	-11.1168
▁scale	-11.1172
▁texting	-11.1175
▁tips	-11.1179
▁hips	-11.118
cause	-11.1194
▁Look	-11.1199
▁split	-11.1205
▁nails	-11.1236
▁jockeys	-11.1271
▁change	-11.1278
▁We	-11.1281
ith	-11.1284
▁ribbons	-11.1284
▁snowman	-11.1304
ation	-11.1315
▁picket	-11.1318
